Repository: NathanielBlackburn/drink-up
Catalog: DrinkUp/Localization/Localizable.xcstrings
Source language: en
Languages: pl

source: a name
pl: nazwę drinka

source: an ingredient
pl: nazwę składnika

source: Category
pl: Kategoria

source: Enter %@
pl: Wpisz %@

source: Glass
pl: Szklanka

source: ingredient
pl: składniku

source: Ingredients
pl: Składniki

source: Loading, please wait...
pl: Wczytuję, zaczekaj chwilę…

source: Malformed URL, cannot process your request.
pl: Nieprawidłowy URL, nie można wykonać zapytania.

source: name
pl: nazwie

source: No items to show.
pl: Brak elementów do wyświetlenia.

source: Not found
pl: Nie znaleziono

source: Search by %@
pl: Wyszukaj po %@

source: Show non-alcoholic only
pl: Pokaż tylko bezalkoholowe

source: Sorry, no items found.
pl: Niestety, brak wyników.

source: There was a problem processing your request. Please check your Internet connection.
pl: Wystąpił błąd podczas pobierania danych. Sprawdź połączenie internetowe.

source: Try again
pl: Spróbuj ponownie

source: Try another search term.
pl: Spróbuj zmienić kryteria wyszukiwania.

source: Use the search bar above.
pl: Użyj wyszukiwarki powyżej.
